using System;

namespace lab2
{
    class Program
    {
        static void Main(string[] args)
        {
            /*Определите переменные всех возможных примитивных типов С# и проинициализируйте их. 
            //Осуществите ввод и вывод их значений используя консоль.*/

            Console.WriteLine("Hello World!");
        }
    }
}
